{"podcast_details": {"podcast_title": "Gospel Simplicity Podcast", "episode_title": "Catholic vs. Protestant Canon (w/ Gary Michuta)", "episode_image": "https://storage.buzzsprout.com/variants/2km6r7hvrkiy74jred3eq1as7607/f6fd9b4ca4e468e7e11c8350463c894b252ee834d352e0a8d889b97ac83aedef.jpg", "episode_transcript": " Today I'm joined by a Catholic author, speaker, and apologist, Gary Mishuda. He's written numerous books, including the one we'll be discussing today, Why Catholic Bibles are Bigger. Gary, thank you so much for being here. And I've got to ask, so the first edition of this book came out a little over 15 years ago, I think, and it's been almost 20 years since you debated James White on this topic. At this point, when you get an email from someone like me saying, like, can we discuss this, are you just like tired of this topic or is it still as interesting as it was back in 2004? No, it's even more interesting. Yeah, since then, like you said, I now have a second edition of that book. I also have another book called The Case for the Deutero-Canon, Arguments and Evidence. And I also have another book called The Case for the Deuterocanon, Arguments and Evidence. And I also have a channel on YouTube called the Apocrypha Apocalypse. So like every week I'm churning out information, you know, going even more in depth on things I couldn't include in the book. And so yeah, this is something, I love this topic. It's just fascinating. I'm always learning new things. That's awesome, well, and it shows, because even, like I said, 15 years after the first edition I think it's been, I guess, almost six years, I think it was 2017, the second edition came out. You are still the number one person people say, like, if you wanna have a conversation on this topic, you gotta talk to Gary, so I'm so glad that you're here today. And I want to kind of give us like a little bit of kind of setting the stakes for this conversation and why this topic is so important. And so at the outset of your book, you write the following, the question of which books belong to the Bible, especially the Old Testament, since Catholics and Protestants share the same New Testament books is more fundamental of a question than anything in anyone's theology because theology is to be based upon divine revelation. So can you just expand on that a little bit more for us and talk about at the beginning, kind of to set the stakes for this conversation of why we can't really ignore this question of the canon? Yeah, yeah, it's the question of the canon, especially Old Testament, because that's where we disagree, is so fundamental that a lot of people are scared to address it because it's really at the very base of all our belief systems, right? So why is it important? Well, number one, it's important because of God. Anyone who honors God would not want to denigrate God, and certainly not denigrate His Word. So that means it's paramount for all God-believers to make sure that their Bibles have all the books and only the books the Holy Spirit inspired because you could be by rejecting a book saying that the Word of God is not the Word of God. It's no better than human words. Or by adding books that aren't part of actually inspired by God, you're raising human writings to the level of divine writings. And again, that's another affront to God. So that's that's one reason. Another reason too, and this kind of impinges upon the New Testament as well, because sometimes people say, well, the Old Testament for Christians, it's not as important as the New. But if you truncate the Old Testament canon, what you do is you truncate the doctrinal history that leads up to the New Testament. And that affects how you interpret. For example, if you have a canon that accepts the Deuteronomical books, those seven books, I might as well name them now while we're starting, Wisdom, Sirach, Tobit, Judith, Baruch, and 1st and 2nd Maccabees, also some sections in Daniel and Esther, which comes all the way up to maybe as close as 50 years before the time of Christ. You have a view of doctrinal development within Judaism all the way up to the time of Christ, and therefore you have a more recent doctrinal backdrop to understand the New Testament than if you reject these books because there's a 400 year gap. And what that means is when you look at the New Testament, you're interpreting it in light of a Judaism that didn't exist for four centuries before the time of Jesus. So I think Catholics and Orthodox, that affects how we see things in the New Testament that seem to echo to us much stronger than our separated brethren in Protestantism. And then the final one, of course, is if the Bible is one sole rule of faith, If it is the norm that sets all norms and the standard that sets all standards, and it's really the final court of appeals or a final court of authority, we know that whoever sits on the court affects how the court rules, right? So that makes the question of the canon paramount because you could be dismissing justices that really should sit on that court, or you could have justices that shouldn't be there that are also affecting that final court of appeal. So no matter how you look at it from Catholic, Orthodox, Protestant perspective, I think the Old Testament canon issue is probably one of the most important and primary issues. Yeah, it really is such a central issue, which kind of boggles my mind that in the two years I've been doing interviews on various topics related to this, I actually haven't covered this yet. So you're the first guest to talk about the Old Testament canon. So this is a much overdue video, and I'm grateful that you're here for it. We're going to dive kind of into some of the details, the historical developments, kind of get in the weeds here in a moment, but I want to just kind of double-click on one of those ideas that you put out there that when Protestants don't have these other seven books, there's kind of this very large chronological gap, like Protestants might talk about this like 400 years of silence, right, between the closing of the Protestant canon and the New Testament, and that when you don't have that you miss out on some important developments within Judaism and of course potentially more scriptural books. Is there anything just kind of off the top of that? I'm sure you know there's so much that seven books cover right? We can't give all of that in you know a brief synopsis but is there any like one or two things that you would say, you know, are really important developments in this time period that Protestants are missing out on for not having those books? Yeah, I'm glad you brought that up. This was really brought home to me. I got an email from a Jewish person in England, and he just had some questions about Christianity in general, and this first question was, what's all this stuff with the Trinity? That's so obviously pagan, it couldn't possibly have Jewish roots. So how can you claim Christianity came from Judaism, when it's so foreign to our thought? And I replied, well, the problem is the scriptures that you accept, the Tanakh, which by the way would be identical to the Protestant canon. Those scriptures end 400 years before the time of Christ and you're missing a very important area of doctrinal development that occurs within Judaism where you have Jews reflecting on God's wisdom and his nature and what's the relationship between God and His wisdom and creation as well. And that's applied within the Deutero-canon, especially the books of Sirach and Wisdom, where you have this doctrinal development go on where it's almost like a stepping point for John 1 to 1. In the beginning was the Word and the Word was with God and the Word was God. That is just a tiny little step from what you have doctrinally in the Deutero-Canon. But if you don't have these books, like Jews don't have these books, you miss that development and this idea that there's the Word of God who is a persona that enters into creation that just seems so foreign and so pagan you know to to Jews and that's because of they're missing these books. Yeah that's a really important point I mean we're getting at kind of the central mystery of the Christian faith right the Trinity. I love the example that you give of a very practical conversation with someone that you've had. And so I think I want to segue from there into this subject of, so we we have gotten to this place of we have different Old Testament canons, right? And you referred to the Tanakh, which is like a threefold division of the Old Testament that modern Jewish people use, and it relates to the Old Testament of Protestants today. Now, within this question of who's kind of got the right size Bible, if you will, it often comes up an important sub-question is, when was the Old Testament canon closed? And specifically, was it closed before or after Jesus? Because that's going to have ramifications, right? If this was a done deal by Jesus' time, well, one, we should be able to see that, and then we'd want to have whatever canon he had. So, you argue in your book that the canon was not closed during the time of Jesus, but in the second century AD, we've got this figure, Rabbi Akiva who was instrumental in influencing the closing of a shorter Hebrew Bible which corresponds to the modern Protestant Old Testament. So I want to walk through kind of two points. One, just kind of the overall case for why the canon wasn't closed during Jesus' time, and then we can get to Rabbi Akiva. This video is brought to you in part by Faithful Counseling. Faithful Counseling is an organization of Christian counselors that exist to help you get the help you need. You can find them by going to faithfulcounseling.com slash gospel simplicity. And when you use that link, which you can find in the description down below, you will get 10% off your first month and they'll pair you up with a licensed mental health counselor in under 48 hours. Once you've been paired up with a counselor, you can reach them via instant message, phone call, video call, and more. I think you will really enjoy this, and I think it could be the first step on your journey to greater mental health. And mental health problems affect all of us, religious, non-religious, old, young, every demographic feels the weight of mental health. But there are resources available, and you don't need to go through this alone, which is why I encourage you to reach out to the amazing people at Faithful Counseling by using that link, faithfulcounseling.com slash gospel simplicity, and taking your first step towards healing and wholeness in your mental health. Okay, yeah, absolutely. Yeah, this is fascinating. I've been still, I mean, I'm researching and finding new things all the time. Why wasn't the canon closed prior to the time of Jesus? Well, part of the reason is that the canon wasn't closed because there wasn't a Judaism to close the canon. Instead, what we find at the time of Christ, before the time of Christ, is that there were many Judaism's, plural, and we see this in the New Testament too. For some reason it doesn't really strike us, but you have the Pharisees, the Sadducees, the Samaritans, the Zealots, you have other groups as well. So there wasn't a single form of Judaism. There are many different sects, each one claiming to be the true expression of Judaism. And we know, and our information is limited, but we do know that many of these sects had their own canons, or own, actually canon is not a word to be used, that's a much older Christian term but a collection of sacred writings of course everybody knows the Samaritans only accepted the the first five books of the Bible Sadducees most likely followed that as well there were splits even within the Pharisees one party the school of Shammai didn't accept three books while the school of Hillel did as sacred. So Qumran likewise. So we see that they don't seem to have accepted the book of Esther and they might have accepted Sirach, Tobit, and some other books as well. So there are many different Judaisms and many different canons, but it's like the question then becomes, which Judaism is the true expression of God's faith, God's people, right? Now for the Jews that's a difficult question, but for Christians there's really only one answer, and that is Jesus, right? Jesus is the only first-century Jew who infallibly knew exactly which books belong in the canon because he inspired exactly so many books. And so the Jesus is really the norm that sets the norm of Scripture. Whatever books he accepted and passed on to his apostles, and they in turn it would have been their duty to pass on to the future church, whatever those books are, that's the normative collection, the true collection of sacred scriptures from a Christian perspective. And yeah, so that's why it couldn't have been closed prior to Christ, simply because you have all these different sects and so on. And even after the time of Christ, even after the second Christian century, there still were Jewish rabbis who were discussing the sacredness of various books, even after, I believe, there was a single collection of sacred texts that was adopted sometime during the time of Akiva. So this is really interesting because we've got kind of multiple kind of conflicting canons going on. Again, canon kind of a bit of an anachronistic term like you pointed out, but you know, for our sake, we can say that there was multiple canons floating around in this like first century Jewish context. And that the canon list that we would really like to have is the canon list that Jesus would have accepted at this time. And we're gonna get into some of kind of the early evidence for the Deuteronomical books being seen as Scripture, but unfortunately Jesus didn't, you know, well, he didn't write any directly New Testament books, and he didn't give us the table of contents. It would have been very nice if he could have written a systematic theology while he was at it. The theologians would have loved all this. But what kind of evidence can we look for to try to uncover what Jesus's canonical books might have been, or is there any? I know we're gonna look into kind of the early church developments of this, but how can we try to get a sense of what Jesus saw as canonical? Yeah, well there's many different ways you could do it in terms of lines of evidence, because I don't think any one particular line is necessarily conclusive, but when you look at the cumulative different lines of evidence, I think you can say with certainty, yeah, these books were part of the normative scriptures for Jesus. You could look at New Testament evidence, you could look at how the early Christians used these books, and also you could look at how church councils handled these books, but probably that would be the least of the three. So primarily New Testament evidence and also the acceptance of these books throughout the entire church, that would be key. But you mentioned Akiva. Is it okay if I take a step back because I think that is an important juncture. But you mentioned Akiva. Is it okay if I take a step back because I think that is an important juncture. Absolutely you can. Yeah, I'd love to get this idea of how did Akiva play a role in closing the Jewish Old Testament canon. Yeah, very good. So Rabbi Akiva, a very prominent rabbi, still venerated today within Judaism. You have to understand first that after the New Testament period, I guess after the New Testament, its historical writings are, there was a huge revolt known as the First Jewish Revolt. And this was several parties of zealots waged war against the Roman Empire because they were occupying Judaism or Judea excuse me and this first revolt ended in catastrophe. The temple was destroyed, many Jews were deported, sold as slaves, it was it was really bad. So Judaism had to reconstitute itself. So the Sanhedrin effectively moved from Jerusalem to Yavne or Jamnium. And this was a school that continued on to give teaching and one of the early heads of the school is a Rabbi Akiva. Now Judaism had a choice because now the temple's destroyed it cannot follow the Old Testament covenant exactly like it was stipulated in practice for centuries. So Judaism needed to redefine itself. Either it needed to have another revolt that would rebuild a temple and reestablish sacrifice and Judaism as it was before this or it had to redefine itself as a religion of the book and both texts were used by the Jews and Akiva was very instrumental in both. Now one of the big problems was if the temple's destroyed, how is Judaism gonna function? And so Akiva developed an interpretive scheme, okay, a way of looking at scripture because there were all sorts of problems that needed to be addressed that the Tanakh simply didn't address. So what Akiva did was he made a practice where he would look at small details within the Hebrew text and then read vast amounts of halakot or laws into these little facets of the Hebrew text. And that way he was able to come up with all this legislation that appeared to be biblical when actually it really wasn't. It was part of his just creative genius, right? So in order to continue this idea, you need to have a standardized text. You need to have a standardized collection of text. Up until that time, it doesn't appear that Judaism had that. The Septuagint is a Greek translation made by Jews prior to the time of Christ that was in circulation. There were other Hebrew text traditions, other different formats in circulation. So it's around the time of Akiba that we see that the Hebrew text starts to become stabilized. In other words, that copying becomes more and more accurate. Also, it's also around the time of Akiba that the Aquila translation is made. And I think this is another key aspect because Aquila was a disciple of Akiba and he made a Greek translation of the Hebrew text in a very literal way. In other words, it's so that Akiva's teachings could be seen by Greek-speaking Jews. And this was used to replace the Septuagint, which most Jews, especially throughout the diaspora used, and Christians used as well. And so you have what I believe, you know know these markers that point to Akiva being the one who establishes he takes one text from many different Hebrew texts and collections that becomes the official text of Rabbinic Judaism right Judaism without the temple and there's this Greek translation that's made from it and any writings that were doubted that are part of the new authoritative text were reaffirmed as being sacred, and texts that were not part of that collection were rejected as outside books. And that's where Judaism and Christianity kind of split, because I believe Christianity had an older Jewish canon represented by Jesus and then you have the new rabbinic canon that Probably was formed sometime between 110 and 132 AD So hopefully that wasn't too long for you But I think it's important to kind of set the stage because then you have these two Canons that are running parallel to each other. Sure, I think an important point here that you made is the argument that what Rabbi Akiba doing is doing there at Jamnia is more or less the, correct me if I'm wrong, that his shorter canon, his smaller canon, is the innovation while the Christian broader Old Testament, what now equates to more or less the Catholic or Orthodox Old Testament, was the older or more ancient version. And you also said the one represented by Jesus. So we'll get into kind of what happens after that, but as far as if someone was trying to understand how we come to the conclusion that what Rabbi Akiba was doing there was more the innovation, how do we come to the conclusion that what Rabbi Akiva was doing there was more the innovation. How do we come to that conclusion? Wait, could you restate that question? Sure, all right. So if I understand you correctly, the idea here is that at kind of mid second century, we've got a divergence between the Jewish canon kind of inspired by Rabbi Akiva and his kind of consolidation of rabbinic Judaism, and he comes up with this Old Testament canon that corresponds to the smaller Protestant Old Testament canon today. You mentioned that that canon was more or less kind of like something new versus, or compared to, the Christian wider Old Testament canon that I think you said was more ancient and represented by Jesus. And so if someone said, oh, that's interesting, like that's an important claim, right? That what Rabbi Akiva was doing there is kind of shortening the canon. How do we come to that conclusion? Yeah, great question. Well, first I would say it wasn't that Akiva made something new. What occurred was that there were many different collections and text traditions, and he selects one out of, you know, possible many. Because coming out of that first revolt, that catastrophic first revolt, there were only two parties of Judaism that survived intact and that was Christianity and also Rabbinic Judaism, what becomes Rabbinic Judaism. So the Pharisees end up on top and so Akiba, being a Pharisee of the Hillel school, is able to take what these various collections were around and saying, this is going to be the norm from here on out in terms of what all Jews are going to use, not only in Palestine, but throughout Judaism. And so that's really, I think, the theological novum, if anything, it's because that becomes the predominant canon within Judaism, and really, eventually, the only canon within Judaism. Because once that's adopted, all the other canons that were in circulation before fall into disuse and they disappear, except for, of course, the Christian canon, which continues to be used. So I don't know if that helps explain it. So it's like it's not completely new in the sense that he just picked books at random, but rather it's more just the juncture in history that this particular ascension of this particular school of the Pharisees wins out, you know, amongst all the other sects. Okay, yeah, that's helpful. And so what we're saying is that he has essentially, you know, if you were to imagine them on a table, not that they were like books, but like for the for our sakes, like he's got varying canon sizes, right? You've got like a Samaritan one that's only as thick as the Torah, you know, and you've got like the Qumran one which is a little bit different, and then you've got all these, and he essentially consolidates, he looks at these options, and the one that becomes the kind of enduring choice is what is now the Protestant Old Testament canon, or the Tanakh there, rather than like inventing a new canon, which I think is an important distinction that you make there. Yeah. And so I want to get into kind of then how Christians go about thinking about which books should be in the Old Testament, because as you said, they're going to kind of have this divergence from this point that issues more or less settled for Rabbinic Judaism, and now Christianity is working out the kind of fine details of what is and is not in the Old Testament canon. out the kind of fine details of what is and is not in the Old Testament canon. And so in the early church we commonly see a threefold division of books. You've got the Old Testament canon that more or less aligns with the Jewish canon, the New Testament which all Christians agree on today, and then they have this third category of the books that are to be read or the ecclesiastical books. And so the key question for today I think think, is did the Church Fathers consider this last category to be canonical? You argue that they did, and how is it that you come to that conclusion? Yeah, well if you grant that there's a new normative text, that text, that normative text needs to be codified and it needs to be transmitted, right, coming out of Yavneh into Judaism in Judea and then eventually the Diaspora, right. So we have, like I said, there's two collections in play here. You have the rabbinic canon and then you have the Christian canon. And again, we set aside that canon is anachronistic, right? So what I believe is going on, just looking at the evidence, is that during this period of transition when this new norm within Judaism, not only in terms of the canon but also practice and so on, begins to emerge, Christians aren't exactly sure what the new standard is. And so what you find in Christian evidence is early lists that try to determine which books can we use to evangelize the Jews because they don't seem to be accepting all the books that we use, right? And so I think a lot of the early Christian lists reflect that and I think part of the outgrowth of this is the development of this threefold type of division within religious literature that you just mentioned. That you have these books that are accepted that later it's called canonical books, then you have the books that are read, and then you have the Apocrypha that no one accepts, right? And so this middle ground of the books that are read, are they inspired or not? Well I believe that that is actually what is part of the Christian canon that can't be used for evangelizing the Jews. So in my book I argue that yeah this middle category is inspired because if you look at how the early church fathers used these books, especially those who actually made the list, what you find is that they're not quoting these books merely as edifying literature, but they're quoting them explicitly as inspired scripture. They're using it to confirm doctrine. And so they understand it to be scripture in its fullest sense. But in order to convey that to, you know, depending on what list you look at, to the intended audience, sometimes they need it to stipulate, these books are what the Jews accept, and these books are the ones that we use that you can't use for evangelism. And then anything that's not there is apocrypha, and those are written by heretics, they're spurious, you don't use them. And yeah, so basically I think that's it. If you look at the nature of the list, you look at how that's used. And if you want to have a coherent picture of what they believed, you have to take usage into account. I think that kind of solves the problem. Yeah, we're going to get to that idea of usage here in a second. And I think this is an important kind of juncture for people though that are following along and if they're familiar with these conversations, because I think on the one hand hand you will have people who look at this kind of threefold division and they'll read it as like Old Testament canonical books, New Testament canonical books, and then kind of like you know edifying literature. But I think the important distinction that you're making is they're not separating this, they're not like creating this third category to say they're lesser than the others, but they're recognizing that this group is different than what the Jews have in their canon, and therefore trying to kind of proof text from these when kind of doing apologetics with Jewish people isn't going to be fruitful. Is that a fair summary of what you're saying there? Yeah, I think you hit the nail on the head, yes. Awesome, yeah, because I think that's an important inflection point for people as they try to navigate this conversation. And so you mentioned that usage is one of the key things that's gonna help us look at what the Church Fathers, how the Church Fathers viewed these books. Words are hard. So at several points in your book, you mentioned that the Church Father saw the books in the Deutero canon as capable of confirming doctrine, and you argue that this points towards them being canonical. So can you elaborate on this connection between confirming doctrine and being canonical? So does it follow that only like a canonical book could confirm doctrine? Is that kind of at the at the crux of this argument, I suppose? Yeah, I think so. And I think it's a really handy way to kind of cut through a lot of distinctions and so on is what we want to do is we want to compare apples with apples. And the assumption today, even within academia, is that the word canon meant exactly the same thing in the third and fourth century as it does today. And that's simply not true, right? Because words change over time. And I think that's what causes a lot of difficulty in canonical research. So we wanna make sure that when we look at what the early church is doing, we gotta look at at does it correspond to what we mean today by canonical scripture. And there's a couple of ways to do it. First one is biblical. In 2 Timothy 3.16, Paul teaches that all scripture is inspired by God and it's profitable for teaching, for refutation, for correction, for training in righteousness. So that gives us two markers to identify Scripture in its fullest sense. Number one, that it's inspired. So whenever somebody quotes a book calling it inspired, maybe saying the Son said or the Holy Spirit said or it is written or something like that, that would be an indicator that it's inspired Scripture. The second one is teaching, refutation, correction, training, righteousness, because what makes scripture capable of confirming doctrine is precisely because it has God as its primary author. In other words, it's God who's speaking, and because it's God who's speaking, that makes it capable of establishing points, right? So there was an idea that was bandied about in the Middle Ages that inspiration, that there were degrees of inspiration. This was put out by the humanists and it was followed by some reformers and some Catholics even, that there was differing levels of inspiration. But you know today when we talk about inspiration and canonicity, we're talking about in terms of a binary right either. It's inspired It has got as its primary author or it doesn't right we don't talk about degrees of inspiration So it's like you can't be sort of pregnant you either are pregnant, or you're not pregnant right, but So but even with the Reformers, and I'm sure we'll get to that too, even though they may have understood degrees of inspiration, even the Protestant Reformers had a red line, okay. And that was expressed in Luther's German Bible in 1534 and really all major Protestant Bibles up till the so-called Apocrypha was removed, and that is that the the so-called Apocrypha or the Deutero-canon cannot be used to confirm doctrine. That was the red line. So I take that as a norm for both Catholics and Protestants, right, that there is a level, you know, even if you say there are degrees of inspiration, there is a red line level that you can't cross. You can't use something that doesn't have God as its primary author to establish a doctrinal point. It may be helpful, it may be true, but it doesn't have divine authority. And that's why in my book I try to highlight those two things, especially in my case for the Deirdre Cannon book, where I list all the different instances where they're introduced either as inspired or they're used to confirm doctrine. I think that language of the red line is really interesting there that it's something that's going to be common to both the Reformers and for Catholics but on different sides of that line right that Luther is saying you can't use the Deuterocanon to confirm scripture Presumably because they're not inspired in his view and then what you're saying is well They are used to confirm scripture which or to confirm doctrine which points towards them being scriptural and Add on top of that the idea of people saying that they're inspired So I think that's another kind of important idea for people to work through as they're thinking about this topic. Within this, I'd be curious to know, so we talked about kind of the development, if you will, of the Jewish canon, and we pointed towards the second century as the time when this is more or less solidified. At what point would you say that the Old Testament was solidified for Christians? Do you see this kind of threefold view and always seeing the Deuterocanon as, well, that, which I guess we should have defined terms at some point, but deuterocanon meaning like second canon, that was this kind of ecclesiastical books, the books to be read, they were always seen as canonical from kind of the very beginning? Or do you see this more as a development that kind of reaches its climax at 4th century councils at Trent? If, let me put it this way, if someone said, when did Christians close the Old Testament? What would you say to that? This episode is brought to you in part by my Patreon subscribers and merch buyers who help this channel keep going and growing. And speaking of merch buyers, you guys see this new Pax Woebi Scum et Cum Spiritu Tuo shirt? If you're interested in this, which I have to say, I mean it's just kind of cool in my highly, highly biased opinion, you can check that out at GospelSimplicity.com and click on the apparel button. But if you really want to help this channel keep going and growing, the best way that you can do that is by signing up to be a patron and giving monthly to help support the channel. There's all types of things that go into running a YouTube channel and the support of my patrons allows me to spend more time not just looking for how to grow the channel, but also financing the things that make it possible. And it allows me to spend more time in the channel, which is the single best thing I can do to provide you guys with the content that hopefully you know and love. And so if you want to support the channel, you can go to patreon.com slash gospel simplicity. With that being said, back to the interview. Yeah great question. Well yeah you can see where in your introduction the the word canon becomes problematic right because you want to you want to address it their own terms right. Yeah so I believe that there was this collection of inspired writings handed on by the apostles to the church. I'm sure different locations may not have received complete collections or there may have been some confusion or whatever, okay. But it seems to have reached a point of clarity by the fourth century that these books and only these books are to be considered canonical in the sense of inspired you know they have God as their primary author and so that's when the church as a corporately begins to talk to the issue and it's done primarily through North African councils Carthage Regis in 393 you have a third council of Carthage in 397, and then the 17th council of Carthage in 419. And these councils, if they're following Augustine's methodology, who was active in this these councils, is what he says in his On Christian Doctrine is, if you look throughout the church, you see which books are being read as secular scripture in all different locations especially those locations known to be established by the Apostles. So he's making a historical investigation in the fourth century as to to determine you know where is that that common source because if you have multiple attestations that all coalesce to a single point you're sure that they all stem from that point right. So these are local councils in North Africa they are affirmed by the Popes so in Catholic theology they're authoritative. Pope Innocent I in 401 sends a letter to the bishops in Gaul which which is modern-day France, and he affirms the North African councils. And that'll become later when we talk about Jerome, that'll be important. But so for the Christian West in terms of church law, conciliar law, it's settled with those North African councils. But you know what happens, Austin, is these North African councils become part of a package of canons known as the African Code. And the African Code was adopted in the East at the Eastern Council of Trouleau and also at the Eighth Ecumenical Council of Second Nicaea in 787. So it takes on a kind of quasi ecumenical law even within the east so you have both east and west where you have laws on the books that say this is the official canon for Christianity as a whole. And then later on it's more solemnly reaffirmed at the Council of Florence in 1441 or 42 and then ultimately the Council of Trent in 1546. That's really helpful and thanks for the like pinpointing so many of those. That's impressive that you can do that off the top of your head. I mean as we said in the beginning, you've been doing this for a long time. Yeah, yeah, I suppose so. Yeah, in any case, I think something that's interesting there that doesn't necessarily change the nature of this conversation, but is at least an interesting point to me, is that you point out that when they were having these councils, they were looking at what is already happening, like which books are being read as scripture in these apostolic seas. And the reason I think that's important is because it affects how we think about what those councils are doing. So are they all of a sudden coming up with a canon out of nowhere that we like didn't have until the fourth century, or are they recognizing this has been the tradition of the church for a bit, that it's non-innovation that is kind of not arriving until the fourth century. Now often, though, councils do kind of make their pronouncements in light of controversy, and of course when Trent comes back to this, there was no shortage of controversy around this point. When we're looking at these fourth century councils, though, are we seeing any pushback to this canon that's causing them to say, all right, we've got to like lay down the law, this is what it is? Or is it kind of in a different context that they're just happening to say, and by the way, this is what all the churches are reading. Does that question make sense? Oh, sure. Yeah. Yeah. The church usually doesn't define things unless there's a problem and we need precision in terminology, right? I'm not sure exactly why the North African councils did this, it could be perhaps because of the work of Jerome, but there's some question on the dating. So I can't really say for sure that would be the cause, but there was apparently a need to establish the bona fides. You know, another thing too Austin that's going on besides Jerome making his Latin Vulgate, which I'm sure we'll talk about in a second, but also there was an outgrowth of apocryphal literature, genuine apocryphal literature, that was circulating under the names of the Apostles and Old Testament figures that were trying to be intermixed with the books that are truly Scripture. And that could also fit into this as well, that the church felt the need to just make really clear to the faithful which books are to be accepted and which ones aren't. That is helpful, that there are, you know, there's this great production of many apocryphal books at this time and so it would make sense pastorally to say, like, by the way, like, these are the ones that are in and these are the ones that are out. But let's get to our friend Jerome, without whom no conversation about the Old Testament canon is complete. And so famously he, at least appeared to have rejected the Deutero- books and promulgated his views and the prefaces to his Vulgate, which had a pretty good circulation, we might say. So first, why did he label these books as apocryphal and reject their canonicity? I think you see the historical continuity here because by the time you get to the fourth century in Rabbinic Judaism, there was only one Hebrew text in circulation, which is essentially the Masoretic text that we have today. And Jerome was tasked by Pope Damascus I to make a fresh copy in Latin of the scriptures. And so what he did was he went about trying to do this like other translators did, like the old Latin was based on the Septuagint. So he looks at the Septuagint, he looks at some other Greek things, he looks at Aquila and Symmachus and Theodotion and so on, and he comes to this conclusion that these Greek translations are essentially just different, oh I want to say like paraphrastic or literal translation of the Hebrew text that the rabbis have. So you have many different Greek translations, you only have one Hebrew text, so he reasons that the Hebrew text must go back to the original, right, that that is the authentic text. And so in the Latin Vulgus he starts off translating the Psalms, uses the Septuagint, but then he goes to do it straight from Hebrew because why play around with these Greek translations when I could go straight to Hebrew text. He comes up with this idea of Hebrew truth that if something is there in the Hebrew then that is the authentic text and anything that's not found in the Hebrew text he says is inauthentic, spurious, or apocrypha. And so he becomes the first Christian that we know of to assign the Deuterocanonical books to the level of apocrypha. Okay, so that's the first time in Christian history that we know of of someone doing that. And like you said, the Latin Vulgate, he's making this piecemeal, right? He doesn't do the whole thing at once. In fact, he never actually completes it. And he's putting these prefaces to his books. And he's saying in no uncertain terms, he's following the Hebrew and the Deuterocanonical books are apocrypha, they can't be used to confirm doctrine, and he'll send it out. Then he'd done another preface, he'll send that out. Eventually what happens is, he's a smart arguer, right? Jerome was not one of these pious, quiet type saints. He loved to engage heretics and so on. And new is important to get your point out first and early, right? So he broadcast his opinion on the canon and that begins to circulate as the Vulgate begins to grow in popularity in the West. So even though you have these councils and the codes and the church law that that established the canon, right, the way to include the Deuterocanonical books, as the Vulgate becomes the Bible in the West, you start having problems surfacing because some Christians, any Christian that would study the Bible would have to study the Vulgate and they would have to study Jerome's prophecies and so you have either Christians who just affirm the church canon going with Augustine, you'll have some Christians that will give a hat tip to Jerome, you know, they'll parrot his words in introductions and so on, but they'll use the deuterocanon according to church law like it inspired scripture. And then you have a small party that will say Jerome is right and the church is wrong. And so you kind of have, you know, in the West, this kind of way of digesting Jerome and trying to square him with the practice of the church. So in kind of popular level apologetic conversations, Jerome constantly comes up in this over, you know, who's got the right Old Testament. And a line of argument that often comes up from the Catholic side is that while Jerome had this opinion that the deuterocanonical books were in fact not canonical and were apocryphal, that he eventually accepted the authority of the church on the matter. Do you follow that argument? And if you do, could you kind of flesh that out for us a bit? you do, could you kind of flesh that out for us a bit? All right. Well, yeah, I do. And oh, boy, my friends on the Apocryphal Apocalypse are going to get me for this, because I'm coming up blank, as I did several times before. But there are places in Jerome which indicate that, yeah, he acquiesces to the church, that this was a theory that he held, but eventually abandons it. At one point he says to another person to follow Pope Saint Innocent the first in everything. Of course he just said follow innocent and everything. And like I mentioned Pope Innocent the first in his letter to the Bishops of Gaul basically reaffirmed the canons of Carthage and Hippo right so? So that's one indication. Then also in his later writings there actually is a text where Jerome uses the Deuterocanon to confirm doctrine and it becomes very clear that it's an authoritative use. And you know a funny story behind that Austin, this is something I didn't include my books, This is something I discovered recently. I discovered it from through Karlstad, Martin Luther's companion, that he noticed that as well. So this is something even the reformers realized that apparently Jerome eventually abandoned his Hebrew Verite. But at that point, you know, the cat's already out of the bag because the Vulgate and its prefaces are still circulating and they grow in prestige as we go into the Middle Ages. Well let's talk about that kind of growth and prestige because as we get closer to the Reformation, obviously this comes to somewhat of a boiling point, although Luther's views on this might be a bit more complex than people might think, or at least they evolve a bit it seems, but it comes to this point where eventually Protestants and Catholics have a different Old Testament canon. I'd be curious if you could kind of describe the milieu that Luther's inheriting at this point. Is it pretty similar to what you talked about earlier, where there's essentially three camps? One who says, Jerome's just wrong about his opinion on the Apocrypha, but you know, he wrote a good Vulgate kind of thing, or translated a good Vulgate. There's others who kind of give like a hat tip, like I can, you know, he's a smart guy, you know, we'll kind of respect his opinion, but we're gonna trust the church. And then there's others who say, I think Jerome's right about this. To what extent was that third viewpoint kind of in the waters when the Reformation happens? Are the Reformers just coming out of nowhere and saying like, this Jerome guy way back, he was right, and for the past, you know, thousand years, 1, 1200 years, the church has gotten this wrong. Or were they kind of tapping into maybe a minority, but a view that was around and could get some traction? Yeah. Yeah, that's, boy, that's actually a very complex question. Yeah, the Jerome, I call it the Jerome's view. And the view is kind of like, yeah, the church has spoken against this, against Jerome, but we should try to understand the councils in light of Jerome because after all he's such a brilliant scholar. Okay, there were predecessors who did that. For example, you were mentioning about, you know, I was pronouncing the words correctly. I believe it's complutian polyglot, complutensian polyglot, there we go. That's the correct word. This was a diaglot that was, or polyglot, excuse me, that was made by Cardinal, under the auspices of Cardinal Zimenez, okay. and he has Jerome's prophecies in it, and he remarks that something like the Jerome position in it, and that's usually, Protestants will say, well see, there's a precursor, you actually have a cardinal who seems to uphold that position. And interesting enough, by the way, that polyglot has the Latin Vulgate in the center and it's flanked by the Septuagint and the Hebrew text and the comments in it says that it mirrors Jesus on the cross with the two thieves on either side of them just to show you know how pronounced the prestige of the Latin Vulgate has become that you know biblical studies begin you know how pronounced the prestige of the Latin Vulgate has become that you know biblical studies begin you know that's the center point of biblical studies is the Latin text. You also have Cajetan, Cardinal Cajetan, who also is I think he's a papal legate that went to discuss things with Luther. He also in his commentary makes a Jeromeist comment like that, that everything, even church councils, must be understood in light of Jerome's comments. How big it is and how predominant that was, I'm not sure. But you also have in the in the waters, right, the humanist movement, and I think in some ways this might be more influential of Luther because remember how I said they believe there is different levels of inspiration? So different books in the Bible were more inspired than other books. At least that was kind of the thought that was around there. And I think Martin Luther grabs on to that because for him the canon isn't a binary. It's not either it's canonical or it's not. It's more of a spectrum of inspiration and in my book Why Catholic Bibles are Bigger, I show where you can actually trace in Luther's thought. I give three instances where he's actually quoting the Deutero-canon in debates where he's actually quoting the Deutero-canon in debates to serve as proofs and sometimes he explicitly states that these are canonical or he's only going to use canonical writings or he's only using the Holy Scriptures and he's using these Deutero-canonicals in debates. This is after the 95 thesis but before 1519 and then at 1519 when he's in a debate on purgatory with Johann Eck, that's when he says basically that Maccabees can't be entered into debate to serve as proof. They're of weight with the faithful but they won't prevail against the obstinate. And that's when he appeals to Jerome. And then from that point on, uh, the appeal to Jerome becomes standardized within Protestantism. That's really fascinating. If I understand correctly, even when Luther's translating his German Bible, he includes the Deutero canonicals, but he decides to put them in kind of an odd place, right? Rather than putting them in their traditional spot, he kind of relegates them to an appendix. And would you say this kind of further elucidates his maybe spectrum view of their good books, but maybe not exactly the same as the Old Testament? Is that fair to say, you think? Yeah, yeah, because they used to be intermixed throughout the Old Testament. There wasn't a distinction. Like if you look at the oldest Christian Bibles, the Greek codices, right, you know, the Vaticanus, Synacticus, Alexandrinus, there's no distinction, they're intermixed. But what Jerome, or excuse me, what Luther does, boy, I got Jerome on my mind now, what Luther does is he takes them together, he puts them into appendix, and he has a warning, you know, that these books are good and holy to be read, but they can't be used to confirm doctrine. If you look at his commentaries, too, on these books, he kind of gives his own two cents as to what he thinks they are. In fact, he says, sense as to what he thinks they are. In fact he says, had things have been otherwise, he believed that 1st Maccabees is canonical. There's really no difference from that. In fact it's important for understanding prophecies in Daniel. He also has some things where it sounds almost like Judith and Tobit are kind of quasi-inspired. But you know, but 2nd Maccabees, he basically does not like at all, you know, so there's a kind of spectrum. But I found it interesting, and when I did my Why Catholic Bibles are Bigger, to find that flip-flop that he makes, because there is a point, a juncture where he begins to appeal to Jerome against his Catholic opponents. And in fact I'll give you an exclusive here Austin. I've done more research and I've actually found five different debates where he uses the Deutero Canon and it's very clear that he's using him as inspired scripture to confirm doctrine. So he kind of does a flip-flop at the second Lipsick Disputation of 1519. That's really interesting and thanks for the exclusive. I'm sure there's only so many of those to give away when you've done so many interviews on this and are talking about it so often. So I appreciate that little gift for the Gospel Simplicity viewers today. So what's interesting to me is that it seems that, at least pretty quickly, but you're the expert on this, that Luther's maybe nuanced, or maybe that's being kind of contradictory, or evolving viewpoints on the canon. That kind of, it kind of like falters out pretty quickly, and eventually the Deututerocanonical books or the apocryphal books to some, well I guess we could say the deuterocanonical books become apocryphal to the mainstream Protestant movements. How quickly does that happen and how did it go from, hey these books are good to read and maybe some of them are even almost inspired and using them in debates to like from there to appendix to just out. Yeah, great question. Let's see if I can summarize. So Luther has that spectrum understanding and it's reflected in his German Bible and by the way the same thing is true with the New Testament. He had some books in the New Testament that weren't included as canonical books. That kind of falls out of favor fairly quickly, although technically, Austin, Lutherans don't have a closed canon. So you could be a Lutheran in good standing and reject the canonicity of the book of Revelations, or you could accept it, you know. But that's for the New Testament. Old Testament, there seems to be immediately, these books can't be used to confirm doctrine, period. You might say, yeah, there might be some inspiration that approaches scripture, but just not as inspired as the other books. And following Luther, other Protestants follow in line as well. So you have this idea that these are apocrypha. They're good books but they can't be used to confirm doctrine. It isn't until you get to the Council of Dort where the Reformed Church wants to get rid of the books, right? Because let's face it, it's the elephant in the living room, right? Because a lot of the first Protestants were former Catholics and they knew these books were part of the Bible. And so what Luther did was kind of a, seemed like a theological nuance, but it was also a little bit of embarrassment too. So Council of Dort wanted to move the appendix from between the New Testament out of the Bible, but there were a lot of Reformed pastors that didn't want to go that far. They thought that was a bridge too far. So instead they voted to take the appendix and put it at the back of the Bible and also print it in a different size font and have critical notes on it as well. So that's one step. And then as you continue through history, it's finally you get to really 1800s, 1820s, and 30s, where you have Bible societies that form. And some of the bigger ones is the British and Foreign Bible Society. And the British and Foreign Bible Society was a philanthropic organization that was Protestant. And its main goal is to circulate the Bible as far wide as possible. And in order to avoid sectarian problems, you know, with arguments over footnotes or prefaces, they had in their bylaws they're only going to circulate the scriptures and the scriptures alone. Well, the problem was that they were circulating the Bible in Catholic lands with the Deuterocanon. So it's the Scotty, or excuse me, the Edinburgh Bible Society was the first to protest this and say, look, you're violating your bylaws because the Deuterocanon or the Apocrypha is not scripture. So you can't be funding, you know, you shouldn't be doing these Bibles, you shouldn't be funding Bibles like that. Eventually the British and Foreign Bible Society acquiesces and they cut off all funds to any Protestant societies who wish to print the Bible with the so-called apocrypha in it. And, you know, and it's funny if you're reading Protestant sources, a lot of Protestant sources, some really good ones in fact, would say, and everybody was happy with the new Bibles because they didn't really care about these books anyway. But the fact of the matter is there was this huge revolt on the continent of Europe because they wanted their Bibles to be like all Protestant Bibles had been since Luther, right? And so they said, fine, if you don't wanna give us money, we don't want your money. We'd rather print Bibles like they've always done. But that was kind of the beginning of the end for the Apocrypha and the Protestant Bible. Really what wins out isn't debates on theology, what wins out is economics. It was just cheaper to print Bibles that are smaller than bigger Bibles. And so there was an economic incentive to do so. In fact, there was laws passed in England, by the way, which find and possibly imprison printers who printed Protestant Bibles without the Apocrypha. That's how much things have changed. Yeah, by the time you get to the 1900s though, it's kind of a fait accompli, that memory of older Bibles are gone. And you'll still have some Protestants, in fact, I end my book, Why Catholic Bibles are Bigger, with a Protestant pastor giving a sermon on Bible Sunday, where he says that you know that the Bible societies have stolen part of the Bible and that we need a new Reformation to restore these books to the Protestant Bible but really by that time it's pretty much at that you know a gone deal. It's really remarkable to me how in the grand scheme of things recently, that was that the Apocrypha or Deuterocanonicals, however we want to put this here, are taken out of the Protestant Bible, even if they're considered maybe in like a third category there, but it wasn't until the 18th century that we see this kind of widely, which I think should just, I think will surprise a lot of Protestants. And I think even if Protestants don't see these books as fully on par with scripture, they would do really well to read these books. I know when I was at Moody, where I did my undergrad, which is a pretty conservative Protestant school, I had many professors lament the fact that Protestants aren't reading these books. Even though they didn't see them as inspired. They're saying, we're missing out on such a wealth of information about kind of this period right before Jesus, and that they're profitable books to read. And so I think even if there's Protestants listening to this that are worried about like, should I read these books? I think the vast majority of the Protestant tradition would say, yes, you I read these books? I think the vast majority of the Protestant tradition would say like, yes, you should read these books and it'll be a good and profitable thing to do. And that gets us about to the modern day. And this has just been an absolutely fascinating conversation. And I'm so grateful for your time. It's been wonderful. And your breadth of knowledge on this has been really, really great. I want to ask, as we kind of land the plane here, you know, you have been a spokesperson for the Catholic viewpoint on the canon, like we said, for, you know, over 20 years now. You've done debates, you've written books, you've got, you know, the YouTube channel, you've done it all. If you were to talk to someone and you had like an elevator pitch amount of time to tell them why they should trust the Catholic Canon, why they should have a bigger Bible. What would you put in that kind of elevator pitch for it? Yeah, great question. You know, ultimately it comes down to obedience to Christ and Christ's Canon, you know, that he is the one that we know with certainty which books are the Word of God. How do we know what Christ's canon is? Ultimately you know it through the historic church that Christ handed that collection onto, and it was preserved throughout the ages, and ultimately you can rest on that testimony of the early church as to what Christ gave it. And I suppose I would also encourage them just to do research because the question of, you know, the big question is did Catholicism add books or did Protestantism remove books? That's a historical question. The acts of the Council of Trent, the correspondences, we know what was going on in Trent. We know what was going on with the reformers. It's just a question of digging in and learning for yourself because, like I said, it's one of those beautiful things where it's not like a theological subtlety. It's really more of a question of history. And I think when history comes to bear on the question, I think ultimately it's the Deuterocanon is inspired. That's a great elevator pitch, and for those that do want to do research, I'll have links to your books in the description down below. I really enjoyed reading why Catholic Bibles are bigger in preparation for this interview, and like you said, it is a refreshing thing that this really is a historical question. It has theological significance for sure, but the question of did Protestants take them away or did Catholics add them is one that we can investigate historically. It's not like trying to unpack like divine simplicity or the essence energies distinction. Exactly. Yeah, this should be a bit more straightforward for people. Gary, this has been an absolute pleasure. I want to wrap up by doing a little segment we do on the show with all of our guests. It's called The Final Four, where we have kind of four rapid-fire, one phrase, sentence, word answers to these four questions. And so the first question is, what has been the most fruitful spiritual discipline in your life? Yeah, I would say raiding the lives of the Saints and of course studying Scripture, I mean that goes without saying, but I found reading the lives of the Saints really helped because it gives you you know a goal to try to reach and understand true holiness. Well you've anticipated my second question so I'm gonna have to put two books outside of it. No, that is absolutely okay. The question is outside the Bible what has been the most impactful book on your life and I'm gonna say also outside the lives of the Saints. Yeah, the one that got me started in apologetics is Catholicism Fundamentalism by Karl Keating. And that was, you know, I didn't believe that, you know, I wasn't sure whether the Christian faith was anchored in history, you know, logic, scripture, and when I read his book, I realized, wow, you know, there are reasons for what we believe, and it was an eye-opening book, and it got me interested in doing apologetics. Wow, well that book has quite, has had quite an influence on the Catholic apologetics space for influencing you to get into it. And I'm sure others as well. So if you could go back in time, what's one piece of advice you'd give to yourself when you were starting in Catholic apologetics? Yeah, you know, that's a really good question because you're asking me personally. And so this wouldn't apply to everybody, but I'm the type of guy that just loves to dig and dig and dig, you know, and my advice to my former self would be, don't waste time on areas of study that will never be brought to life and no one else will know, you know, because you'll get sidetracked with lots of really interesting things, but really don't have anything to do with changing people's lives or bringing them to Christ. So that would be my advice. That is great advice because there are so many good things out there to research, but what are the right good things? Yeah. So the last question that I always delay in asking, this channel is named Gospel Simplicity and it's often pointed out that the topics on the channel can be a bit complex despite the name. So I like to end with in one sentence, what is the gospel? Okay, the gospel is that Christ is King. He is God and man who has entered into our world and those who are united to him through grace will reign with him in heaven. And I guess that would be my sentence. I love it. Well, Gary, once again, thank you for joining me on the channel today. And thanks to all of you that watch this sometime in the future. I don't take your time lightly. Closes. I always do by saying until next time, be on the lookout for more videos, but far more importantly than that, God love God and love others because truly above all else that will change the world. Well, I hope you guys enjoyed this episode with Gary Moschuta and you must have if you made it all the way to the end. And if you made it to the end and you're not yet subscribed to the channel, well, I don't know why you're not. So you should just go ahead and click that button whichever side it's on. And while you're at it, you might click the little bell so that you can be notified when future videos are coming out. Thank you guys so much for watching this. I'll see you next time. future videos are coming out. Thank you guys so much for watching this, I'll see you next time."}, "podcast_summary": "The podcast episode features an interview with Gary Mishuda, a Catholic author, speaker, and apologist, discussing the topic of the Catholic Bible's larger size compared to Protestant Bibles. The conversation covers the historical development of the Old Testament canon, the role of Rabbi Akiva in closing the Jewish canon, and the views of early Church Fathers on the Deuterocanonical books. Mishuda addresses the question of when the Old Testament canon was solidified for Christians and how the Protestant Reformation impacted the acceptance of the Deuterocanonical books. The interview concludes with a discussion on the importance of understanding history and the role of the Church in determining the canon.", "podcast_guest": {"name": "None", "summary": ""}, "podcast_highlights": "- The question of the canon, especially the Old Testament, is fundamental to all belief systems and should not be ignored.\n- The Old Testament canon issue is one of the most important and primary issues in Catholicism, Orthodoxy, and Protestantism.\n- The books of the Deuterocanon were used by early Church Fathers to confirm doctrine and should be considered as inspired scripture.\n- Martin Luther's initial views on the Deuterocanon evolved, but the Protestant canon eventually removed these books.\n- Understanding the historical development of the canon can help provide clarity on the issue and the reasons behind different perspectives."}